{
  "mix": [
    ["EMPIEZA POR A. Ave en la bandera de México.", "aguila"],
    ["EMPIEZA POR B. Recipiente que se usa para transportar líquidos.", "botella"],
    ["EMPIEZA POR C. Aparato que permite hablar con alguien que está lejos.", "celular"],
    ["EMPIEZA POR D. Ultimo dia de la semana", "domingo"],
    ["CONTIENE E. Parte del cuerpo que usamos para escuchar.", "oreja"],
    ["EMPIEZA POR F. Segundo mes del año", "febrero"],
    ["EMPIEZA POR G. Animal que hace 'miau' y quiere conquistar la humanidad.", "gato"],
    ["EMPIEZA POR H. No suena, pero está en 'hombre' y 'hora'.", "h"],
    ["EMPIEZA POR I. El pais de los pelirrojos alcholicos", "irlanda"],
    ["EMPIEZA POR J. Líquido hecho con frutas exprimidas.", "jugo"],
    ["EMPIEZA POR K. Unidad de medida de peso'.", "kilogramo"],
    ["EMPIEZA POR L. Objeto que se encuentra en una mesita de cama", "lampara"],
    ["EMPIEZA POR M. Otra forma de llamar a los celulares", "movil"],
    ["EMPIEZA POR N. Día del año en que recibís regalos si fuiste bueno.", "navidad"],
    ["EMPIEZA POR O. Parte del cuerpo que usamos para ver.", "ojo"],
    ["EMPIEZA POR P. Fruto amarillo o verde que se usa para hacer jugo.", "pera"],
    ["EMPIEZA POR Q. Le gusta a los ratones", "queso"],
    ["EMPIEZA POR R. Parte del automovil.", "rueda"],
    ["EMPIEZA POR S. Accion de ir en contra de la gravedad a la fuerza", "saltar"],
    ["EMPIEZA POR T. Bebida caliente que puede ser de manzanilla o poleo", "te"],
    ["EMPIEZA POR U. Lugar donde se cursan estudios superiores.", "universidad"],
    ["EMPIEZA POR V. Tu trabajo te da muy pocos dias", "vacaciones"],
    ["EMPIEZA POR W. Los mexicanos lo dicen todo el tiempo", "wey"],
    ["EMPIEZA POR X. Antes se llamaba Twitter", "x"],
    ["EMPIEZA POR Y. Lo que tu vieja le pone al mate", "yuyo"],
    ["EMPIEZA POR Z. En su corcel cuando sale la luna aparece...", "zorro"]
  ],
  "futbol argentino": [
    ["EMPIEZA POR A. Club descendido en 2018", "Arsenal"],
    ["EMPIEZA POR B. Negro en un club de blancos. (Apellido)", "Borja"],
    ["EMPIEZA POR C. Provincia del club apodado 'el pirata'", "Cordoba"],
    ["CONTIENE D. Club especialista en nostalgia histórica", "Independiente"],
    ["EMPIEZA POR E. Es el terror de las porterías… siempre tan respetuoso con el arco rival. (Nombre completo)", "Edinson Cavani"],
    ["EMPIEZA POR F. El exfutbolista argentino que ostenta el récord de más expulsiones en la historia del fútbol local. (Nombre completo)", "Fabian Cubero"],
    ["EMPIEZA POR G. Sobrenombre burlón dado a River tras la derrota en la Copa Libertadores de 1966.", "Gallina"],
    ["CONTIENE H. El arquero que entró en la historia al marcar tres goles en un mismo encuentro. (Apellido)", "Chilavert"],
    ["CONTIENE I. Ese torneo donde los equipos brasileros hacen turismo por Sudamérica para llevarse otra copa.", "Libertadores"],
    ["EMPIEZA POR J. Actual presidente de Boca (Nombre Completo)", "Juan Román Riquelme"],
    ["CONTIENE K. Jugador conocido como 'El matador' (nombre completo)", "Mario Kempes"],
    ["EMPIEZA L. El club del sur que descubrió que también se podían ganar títulos en el siglo XXI.", "Lanus"],
    ["EMPIEZA POR M. ¡y va el tercero, y va el tercero, y gol de River, gol de River!....(Relator - Nombre completo)", "Mariano Closs"],
    ["CONTIENE N. El futbolista argentino que más veces vistió la camiseta de un mismo club. (Apellido)", "Bochini"],
    ["CONTIENE O. Actual club de Di Maria", "Rosario Central"],
    ["EMPIEZA POR P. Segundo defensa más goleador de la historia (Apellido)", "Passarella"],
    ["EMPIEZA POR Q. El club que más veces perdió la categoría en el fútbol profesional.", "Quilmes"],
    ["CONTIENE R. 776.420 pesos la recaudación para esta nueva edición del superclásico del fútbol argentino...(Jugador - Nombre completo)", "Martin Palermo"],
    ["EMPIEZA POR S. Director Técnico de Estudiantes, club con el cual logró la Copa Libertadores en el mismo año. (Apellido)", "Sabella"],
    ["CONTIENE T. Apodo del estadio de Vélez (Completo)", "El Fortín"],
    ["CONTIENE U. Apodo de San Lorenzo", "Cuervo"],
    ["EMPIEZA POR V. Campeón de la libertadores de 1994", "Vélez"],
    ["CONTIENE W. Sus hinchas y jugadores son conocidos como los «leprosos» (Club)", "Newells"],
    ["CONTIENE X. Apodo histórico de Boca Juniors", "Xeneize"],
    ["CONTIENE Y. Conocido como 'El Gasolero' (Club)", "Temperley"],
    ["CONTIENE Z. Mediocampista uruguayo que, después de ser figura en River Plate, decidió probar suerte en el fútbol brasileño. (Apellido)", "De La Cruz"]
  ]
}